app/resend/uploads/374-981-330_22_003.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsa="http://schemas.xmlsoap.org/ws/2004/08/addressing" xmlns:aa="http://vio.pfr.ru/Statements/ApplyApplication/1.0">
  <soap:Header>
    <wsa:MessageID>ad6b578365994b44be731fcb18bca5d8</wsa:MessageID>
    <wsa:Action>http://vio.pfr.ru/person/Application/NVPSV_Application_Unified_Proccessing/ApplyApplicationRequest</wsa:Action>
    <GlobalProcessID>34acb5bedb414f52ab6f00fe2c92859c</GlobalProcessID>
  </soap:Header>
  <soap:Body>
    <aa:ApplyApplicationRequest>
      <PersonApplication>
        <Applicant>
          <SNILS>374-981-330 22</SNILS>
        </Applicant>
        <ApplyTo>
          <Code>TO</Code>
          <Branch>003-000</Branch>
        </ApplyTo>
        <ApplicationForm nsiType="80248" shortNameType="ПОСЗН">
          <Meta>
            <Channel>14</Channel>
            <CreateDate>2024-07-15T09:46:41.000+03:00</CreateDate>
            <CreatedAt>
              <Code>FO</Code>
              <Branch>003-000</Branch>
            </CreatedAt>
            <ExternalNumber>003-24-002-3265-15</ExternalNumber>
          </Meta>
          <Content>
            <Name>ПФР_003-000_ПОСЗН_20240715_97acb3be-db40-4f32-ab6f-00fe2c74849c.xml</Name>
            <Data>
              <XML><![CDATA[<?xml version="1.0" encoding="utf-8"?>
<ПОСЗН:ЭДПФР xmlns:УТ="http://пф.рф/УТ/2017-08-21" xmlns:ПОСЗН="urn://x-artefacts-sfr-POSZN_2024-02-06" xmlns:АФ="http://пф.рф/АФ/2018-12-07">
  <ПОСЗН:ПОСЗН>
    <ПОСЗН:ОСЗН>
      <ПОСЗН:НаименованиеОСЗН>ГКУ ЦЗН г.Улан-Удэ</ПОСЗН:НаименованиеОСЗН>
      <ПОСЗН:Адрес>670031, Респ Бурятия, г Улан-Удэ</ПОСЗН:Адрес>
    </ПОСЗН:ОСЗН>
    <ПОСЗН:ТОСФР>
      <ПОСЗН:НаименованиеТО>ОСФР по Республике Бурятия</ПОСЗН:НаименованиеТО>
      <ПОСЗН:Адрес>
        <УТ:GUID>342b9720-b12c-47b7-bd21-2e25ff8327dd</УТ:GUID>
        <УТ:Индекс>670042</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Респ Бурятия</УТ:Название>
        </УТ:Регион>
        <УТ:Город>
          <УТ:Название>Улан-Удэ</УТ:Название>
          <УТ:Сокращение>г</УТ:Сокращение>
        </УТ:Город>
        <УТ:Улица>
          <УТ:Название>ул Молодежная</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>2а</УТ:Дом>
      </ПОСЗН:Адрес>
      <УТ:Телефон>83012291039</УТ:Телефон>
    </ПОСЗН:ТОСФР>
    <ПОСЗН:Предложение>
      <УТ:Дата>2024-07-15</УТ:Дата>
      <УТ:Номер>8-1</УТ:Номер>
    </ПОСЗН:Предложение>
    <ПОСЗН:Гражданин>
      <УТ:ФИО>
        <УТ:Фамилия>ДОМИКОВ</УТ:Фамилия>
        <УТ:Имя>ОЛЕГ</УТ:Имя>
        <УТ:Отчество>ИВАНОВИЧ</УТ:Отчество>
      </УТ:ФИО>
      <УТ:ДатаРождения>1962-04-25</УТ:ДатаРождения>
      <УТ:Пол>М</УТ:Пол>
      <УТ:СНИЛС>374-981-330 22</УТ:СНИЛС>
      <ПОСЗН:Адрес>
        <УТ:GUID>d21684ba-b081-4664-9963-0fd785730b3a</УТ:GUID>
        <УТ:Индекс>670042</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Респ Бурятия</УТ:Название>
        </УТ:Регион>
        <УТ:Город>
          <УТ:Название>Улан-Удэ</УТ:Название>
          <УТ:Сокращение>г</УТ:Сокращение>
        </УТ:Город>
        <УТ:Улица>
          <УТ:Название>Ленина</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>3</УТ:Дом>
        <УТ:Квартира>4</УТ:Квартира>
      </ПОСЗН:Адрес>
      <УТ:УдостоверяющийДокумент>
        <УТ:Тип>ПАСПОРТ РОССИИ</УТ:Тип>
        <УТ:Серия>1234</УТ:Серия>
        <УТ:Номер>123456</УТ:Номер>
        <УТ:ДатаВыдачи>2010-06-30</УТ:ДатаВыдачи>
        <УТ:КемВыдан>УВД ГОР. УЛАН-УДЭ</УТ:КемВыдан>
      </УТ:УдостоверяющийДокумент>
    </ПОСЗН:Гражданин>
    <ПОСЗН:Работник>
      <УТ:ФИО>
        <УТ:Фамилия>ГАНИНА</УТ:Фамилия>
        <УТ:Имя>Н</УТ:Имя>
        <УТ:Отчество>Г</УТ:Отчество>
      </УТ:ФИО>
      <ПОСЗН:Дата>2024-07-15</ПОСЗН:Дата>
    </ПОСЗН:Работник>
    <ПОСЗН:ОтметкаОСогласии>true</ПОСЗН:ОтметкаОСогласии>
    <ПОСЗН:Доставка>
      <ПОСЗН:Банк>
        <ПОСЗН:Наименование>ПАО СБЕРБАНК</ПОСЗН:Наименование>
        <УТ:БИК>048142604</УТ:БИК>
        <ПОСЗН:НомерСчета>40817810012345678998</ПОСЗН:НомерСчета>
      </ПОСЗН:Банк>
    </ПОСЗН:Доставка>
    <ПОСЗН:ДатаЗаполнения>2024-07-15</ПОСЗН:ДатаЗаполнения>
  </ПОСЗН:ПОСЗН>
  <ПОСЗН:СлужебнаяИнформация>
    <АФ:GUID>18c76815-749d-4d0e-8b20-01ead97715d9</АФ:GUID>
    <АФ:ДатаВремя>2024-07-15T09:46:30.421820+03:00</АФ:ДатаВремя>
    <АФ:ТОСФР>
      <УТ:Код>003024</УТ:Код>
      <УТ:Наименование>ОСФР по Республике Бурятия</УТ:Наименование>
      <УТ:Адрес>
        <УТ:GUID>342b9810-b12c-47b7-bd21-2e24ff8367dd</УТ:GUID>
        <УТ:Индекс>670000</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Респ Бурятия</УТ:Название>
        </УТ:Регион>
        <УТ:Город>
          <УТ:Название>Улан-Удэ</УТ:Название>
          <УТ:Сокращение>г</УТ:Сокращение>
        </УТ:Город>
        <УТ:Улица>
          <УТ:Название>ул Молодежная</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>2а</УТ:Дом>
      </УТ:Адрес>
    </АФ:ТОСФР>
  </ПОСЗН:СлужебнаяИнформация>
</ПОСЗН:ЭДПФР>
]]></XML>
            </Data>
          </Content>
        </ApplicationForm>
      </PersonApplication>
    </aa:ApplyApplicationRequest>
  </soap:Body>
</soap:Envelope>
